[
  {
    "state_name": "Karnataka",
    "place_name": "Bangalore",
    "price": "9000",
    "title": "Discover Bangalore through an immersive tour with a tourism ministry approved tour operator. Discover Lalbagh garden, a unique Bull temple, the imposing Vidhan Soudha, ISKCON temple, and the Bangalore Palace.",
    "highlights": [
      "Marvel at the unique temple dedicated to Nandi, the bull of Shiva",
      "Rejuvenate in the Lalbagh Botanical Garden, the lungs of Bangalore",
      "Reliable and excellent service from tourism ministry approved tour operator",
      "Experience cultural immersion at the colourful ISKCON temple"
    ],
    "description": "Explore the vibrant city of Bangalore with a guided full-day private tour. Visit the serene Lalbagh Botanical Garden, the iconic Bull Temple, the majestic Vidhan Soudha, the spiritual ISKCON Temple, and the royal Bangalore Palace. Immerse yourself in the city's culture and history while enjoying reliable service from a tourism ministry-approved operator.",
    "includes": [
      "Hotel pickup and drop-off",
      "Private transportation",
      "Guide",
      "Vegetarian lunch",
      "Entry fees",
      "Breakfast",
      "Drinks"
    ]
  },
  {
    "state_name": "Karnataka",
    "place_name": "Mysore",
    "price": "9999",
    "title": "Discover Mysore's rich history on a guided tour of its iconic landmarks. From the majestic Mysore Palace to the sacred Shri Ranganathaswami Temple, explore the city's royal heritage in just one day!",
    "highlights": [
      "Discover Tipu Sultan's summer palace",
      "Tour the opulent Mysore Palace",
      "Explore Shri Ranganathaswami Temple",
      "Admire St. Philomena Church",
      "Visit Colonel Bailey's Dungeon"
    ],
    "description": "Immerse yourself in Mysore's royal history with this guided full-day tour. Marvel at the grandeur of Mysore Palace, discover the historic Tipu Sultan's Summer Palace, and visit the sacred Shri Ranganathaswami Temple. Explore other iconic landmarks like St. Philomena Church and Colonel Bailey's Dungeon, all while enjoying expert commentary and a delicious lunch.",
    "includes": [
      "Hotel pickup and drop-off",
      "Transportation in an air-conditioned vehicle",
      "Lunch",
      "Guide",
      "Entry to visited attractions"
    ]
  },
  {
    "state_name": "Karnataka",
    "place_name": "Coorg",
    "price": "7000",
    "title": "Discover Coorg's charm with our Private Car and Driver trip from Mysore. Visit Bylakuppe Tibetan Settlement, Dubare Elephant Camp, spice plantation and admire the mesmerizing panoramic views of Coorg.",
    "highlights": [
      "Meet the largest Tibetan hamlet to learn about culture, beliefs, & architecture.",
      "Bathe, feed elephants at Dubare camp, also learn about their wellbeing, habitat.",
      "Take a guided tour of Coorg's spice crops and processing.",
      "Relax in Coorg's gardens and waterfalls while admiring its hills and valleys."
    ],
    "description": "Experience the enchanting beauty of Coorg on this private day tour from Mysore. Explore the vibrant Bylakuppe Tibetan Settlement, interact with elephants at Dubare Camp, and learn about spice cultivation. Relax amidst Coorg’s lush gardens, waterfalls, and scenic hills for a perfect blend of nature and culture.",
    "includes": [
      "Comfortable Transportation",
      "Comprehensive Sightseeing",
      "Photography Opportunities",
      "Assistance and Support"
    ]
  },
  {
    "state_name": "Karnataka",
    "place_name": "Hampi",
    "price": "8000",
    "title": "Travel back to the 16th century when Hampi was a thriving global city. A professional guide will bring alive this world heritage site often considered the world’s largest open air museum.",
    "highlights": [
      "Marvel at 16th century's richest city of the world with opulent sculptures",
      "Explore Hampi, often considered the world's largest open air museum",
      "Experience the mesmerizing musical pillars of Vittala temple world heritage site"
    ],
    "description": "Step into history with a full-day guided tour of Hampi, the 16th-century city of grandeur and opulence. Explore its awe-inspiring sculptures, the iconic Vittala Temple with its musical pillars, and other UNESCO World Heritage Sites. Discover why Hampi is often called the world's largest open-air museum, all while enjoying expert insights and a delicious lunch.",
    "includes": [
      "Air-conditioned car",
      "Guide",
      "Hotel pick and drop in Hampi or Hospet",
      "Entrance charges",
      "Vegetarian Indian lunch"
    ]
  },
  {
    "state_name": "Kerala",
    "place_name": "Munnar",
    "price": "4000",
    "title": "Embark on a full-day trekking adventure to Chokramudi Peak in Munnar. Traverse diverse landscapes including lush tea plantations, grasslands, forests, and rocky terrain.",
    "highlights": [
      "Discover the breathtaking Chokramudi Peak, one of the highest peaks in Munnar.",
      "Traverse diverse landscapes including lush tea plantations and grasslands.",
      "Hike through dense forests and vibrant landscapes, Munnar’s natural beauty.",
      "Reach the summit at 2100 meters stunning panoramic views of the surrounding area."
    ],
    "description": "Set out on an exhilarating full-day trek to Chokramudi Peak, one of Munnar's highest peaks. Traverse through tea plantations, grasslands, dense forests, and rocky terrains as you immerse yourself in nature’s beauty. At 2,100 meters, the summit offers breathtaking panoramic views of the surrounding landscapes.",
    "includes": [
      "Guided trek to Chokramudi Peak",
      "Panoramic views of the Idukki Dam, Anamudi Peak, and Shola forests",
      "Visit to local farms and villages",
      "Experience of 15 types of spice plantations"
    ]
  },
  {
    "state_name": "Kerala",
    "place_name": "Alleppey",
    "price": "5565",
    "title": "Day Cruise on a small motorized canoe boat also called as 'Shikara' in the Backwaters of Aleppey. The cruise will cover the Backwaters and village areas of Aleppey and is the perfect shore excursion.",
    "highlights": [
      "Exclusive Canoe Cruise in Aleppey Backwaters",
      "View of Paddy fields & Coconut Palms",
      "Enjoy the Backwaters and Village beauty of Aleppey / Alappuzha",
      "View of Local Villager daily Life",
      "Pick Up and Drop from Cochin Port (Ships Berth)"
    ],
    "description": "Set out on an exhilarating full-day trek to Chokramudi Peak, one of Munnar's highest peaks. Traverse through tea plantations, grasslands, dense forests, and rocky terrains as you immerse yourself in nature’s beauty. At 2,100 meters, the summit offers breathtaking panoramic views of the surrounding landscapes.",
    "includes": [
      "Pickup and drop-off at Cochin port or hotel",
      "Air-conditioned vehicle from Cochin to Alleppey",
      "3-hour backwater cruise"
    ]
  },
  {
    "state_name": "Kerala",
    "place_name": "Kochi",
    "price": "6950",
    "title": "Fort Kochi Day Tour with Dutch Palace from Cochin",
    "highlights": [
      "Chinese fishing nets provide a great photo point, especially during sunrise.",
      "St. Francis Church, the oldest European church in India, which dates back to 1503.",
      "Santa Cruz Basilica, a beautiful church originally built by the Portuguese.",
      "Explore the Dutch Cemetery, established in 1724."
    ],
    "description": "Discover the historic charm of Fort Kochi on this guided day tour. Capture stunning views of the iconic Chinese fishing nets, visit the 16th-century St. Francis Church, and admire the grandeur of Santa Cruz Basilica. Explore the Dutch Palace and the historic Dutch Cemetery, delving into Kochi's rich colonial heritage.",
    "includes": [
      "Water bottle during tour",
      "Pickup and drop from Cochin Hotel/Airport",
      "Transportation AC",
      "AC Car with driver cum guide",
      "Private Tour",
      "All Toll & Parking",
      "All driver allowances"
    ]
  },
  {
    "state_name": "Kerala",
    "place_name": "Wayanad",
    "price": "8000",
    "title": "Discover the best of Wayanad on a 2-day tour with a guide. Choose from a variety of accommodation options to suit your budget and visit the top attractions in Wayanad.",
    "highlights": [
      "Discover the best of Wayanad on a 2-day tour with a guide",
      "Choose from a variety of accommodation options to suit your budget",
      "Visit the top attractions in Wayanad, including the Chain Tree and Pookode Lake",
      "Enjoy the convenience of hotel pickup and drop-off from Kalpetta"
    ],
    "description": "Explore the scenic beauty and cultural heritage of Wayanad on this 2-day guided tour. Visit popular attractions like the mystical Chain Tree and serene Pookode Lake while enjoying comfortable accommodation tailored to your budget. With hotel pickup and drop-off from Kalpetta, this tour offers a hassle-free way to experience Wayanad’s best sights.",
    "includes": [
      "Accommodations for twin sharing",
      "All Sightseeing in A/C Sedan cab",
      "All Transfers And Sightseeing By Vehicle As Per The Itinerary From 08.00 AM To 07.00 PM",
      "All Toll, Parking Fee, Driver Bata, Interstate permit & Fuel Cost",
      "Meal Plan Will Be On CP (Room + Breakfast)"
    ]
  },
  {
    "state_name": "Rajasthan",
    "place_name": "Jaipur",
    "price": "9500",
    "title": "Explore the Pink City: Jaipur Full-Day Guided Tour",
    "highlights": [
      "Marvel at the majestic Amber Fort and its artistic blend of Rajput and Mughal architecture.",
      "Visit the City Palace, a stunning blend of traditional Rajasthani and Mughal styles.",
      "Admire the intricate details of the Hawa Mahal, or Palace of Winds.",
      "Discover the Jantar Mantar, a UNESCO World Heritage astronomical observatory."
    ],
    "description": "Dive into the rich history and culture of Jaipur with this full-day guided tour. From the grand Amber Fort to the intricate Hawa Mahal, experience the royal heritage of Rajasthan's capital. Visit the historic City Palace and explore Jantar Mantar's scientific marvels while enjoying expert commentary and a delightful Rajasthani lunch.",
    "includes": [
      "Hotel pickup and drop-off",
      "Air-conditioned vehicle",
      "Entry fees to attractions",
      "Guide",
      "Traditional Rajasthani lunch"
    ]
  },
  {
    "state_name": "Rajasthan",
    "place_name": "Jodhpur",
    "price": "5000",
    "title": "Discover the Blue City of Jodhpur on a Guided Heritage Walk",
    "highlights": [
      "Explore the narrow lanes of the old city painted in vivid blue hues.",
      "Visit iconic sites like Mehrangarh Fort and Jaswant Thada.",
      "Engage with locals and learn about their traditions and lifestyle.",
      "Enjoy spectacular views of Jodhpur from the fort."
    ],
    "description": "Uncover the charm of Jodhpur's old city with a guided heritage walk. Wander through vibrant lanes, explore Mehrangarh Fort's grandeur, and visit the serene Jaswant Thada. Interact with local artisans and families, gaining a deeper appreciation for the city's culture and history.",
    "includes": [
      "Guided walking tour",
      "Entry to Mehrangarh Fort and Jaswant Thada",
      "Local snacks and refreshments"
    ]
  },
  {
    "state_name": "Rajasthan",
    "place_name": "Udaipur",
    "price": "8000",
    "title": "Discover the City of Lakes: Udaipur Full-Day Tour",
    "highlights": [
      "Visit the grand City Palace complex and explore its museums.",
      "Experience a serene boat ride on Lake Pichola.",
      "Admire the beauty of Jag Mandir Island.",
      "Explore Saheliyon Ki Bari, the Garden of Maidens."
    ],
    "description": "Immerse yourself in the romance of Udaipur, often referred to as the 'Venice of the East.' This full-day guided tour takes you to the iconic City Palace, Jag Mandir, and Saheliyon Ki Bari. Enjoy a scenic boat ride on Lake Pichola and marvel at the city’s stunning lakeside views.",
    "includes": [
      "Hotel pickup and drop-off",
      "Air-conditioned vehicle",
      "Entry fees to attractions",
      "Guide",
      "Boat ride"
    ]
  },
  {
    "state_name": "Rajasthan",
    "place_name": "Jaisalmer",
    "price": "7500",
    "title": "Explore the Golden Sands of Jaisalmer with a Camel Safari",
    "highlights": [
      "Embark on an unforgettable camel safari in the Thar Desert.",
      "Enjoy a cultural evening with traditional Rajasthani folk dance and music.",
      "Spend the night at a luxury desert camp.",
      "Witness the magical sunset over the sand dunes."
    ],
    "description": "Experience the magic of the Thar Desert with this camel safari and overnight desert camp adventure. Ride through golden sand dunes, enjoy an evening of cultural performances, and relax in a comfortable desert camp. Witness the desert’s beauty as the sun sets, creating a surreal atmosphere.",
    "includes": [
      "Camel safari",
      "Cultural performances",
      "Dinner and breakfast",
      "Overnight stay at a desert camp"
    ]
  },
  {
    "state_name": "Goa",
    "place_name": "Panaji",
    "price": "4000",
    "title": "Discover Goa's Rich Heritage and Culture on a Full-Day Tour",
    "highlights": [
      "Visit the iconic Basilica of Bom Jesus, a UNESCO World Heritage Site.",
      "Explore the colonial architecture of Panaji.",
      "Experience traditional Goan cuisine at a local restaurant.",
      "Enjoy a serene boat ride on the Mandovi River."
    ],
    "description": "Dive into Goa's cultural and historical heritage with this full-day tour. Explore Old Goa's churches, marvel at the Basilica of Bom Jesus, and take a stroll through Panaji's charming streets. End your day with a relaxing boat ride on the Mandovi River, soaking in the scenic views.",
    "includes": [
      "Hotel pickup and drop-off",
      "Guide",
      "Entry fees to attractions",
      "Boat ride",
      "Lunch"
    ]
  },
  {
    "state_name": "Goa",
    "place_name": "Dudhsagar Falls",
    "price": "3500",
    "title": "Experience the Majestic Dudhsagar Falls and a Spice Plantation",
    "highlights": [
      "Jeep safari to Dudhsagar Falls, one of India's tallest waterfalls.",
      "Enjoy a refreshing dip in the natural pool below the falls.",
      "Visit a spice plantation and learn about Goa's aromatic spices.",
      "Savor a traditional Goan buffet lunch."
    ],
    "description": "Experience the beauty of Dudhsagar Falls on a thrilling jeep safari, followed by an exploration of a spice plantation. Learn about the cultivation and uses of spices, and enjoy a delicious traditional lunch amidst lush greenery.",
    "includes": [
      "Jeep safari to Dudhsagar Falls",
      "Entry to spice plantation",
      "Guide",
      "Buffet lunch",
      "Transportation"
    ]
  },
  {
    "state_name": "Goa",
    "place_name": "Calangute",
    "price": "4500",
    "title": "Experience Thrilling Water Sports at Calangute Beach",
    "highlights": [
      "Engage in exciting water sports like parasailing, jet skiing, and banana boat rides.",
      "Relax on the golden sands of Calangute Beach.",
      "Enjoy refreshments at a beach shack.",
      "Capture stunning views of the Arabian Sea."
    ],
    "description": "Dive into adventure at Calangute Beach with a day filled with thrilling water sports. From parasailing to jet skiing, enjoy adrenaline-pumping activities and relax by the beach. End your day with snacks and drinks at a vibrant beach shack.",
    "includes": [
      "Water sports activities (parasailing, jet skiing, banana boat rides)",
      "Safety equipment",
      "Refreshments at a beach shack",
      "Guide assistance"
    ]
  },
  {
    "state_name": "Goa",
    "place_name": "Old Goa",
    "price": "5000",
    "title": "Explore Old Goa’s Historic Churches and Spice Plantations",
    "highlights": [
      "Visit the Se Cathedral and Basilica of Bom Jesus, UNESCO World Heritage Sites.",
      "Tour a traditional Goan spice plantation.",
      "Enjoy an authentic Goan lunch amidst lush greenery.",
      "Learn about the cultivation of spices and their uses."
    ],
    "description": "Discover Goa’s rich heritage with a visit to its historic churches and a serene spice plantation. Admire the intricate architecture of the Se Cathedral and Basilica of Bom Jesus, then dive into the world of spices with an educational plantation tour followed by a delicious Goan lunch.",
    "includes": [
      "Entry to churches and spice plantation",
      "Guide",
      "Transportation",
      "Lunch"
    ]
  }
]
